/* Adobe Plugin Plist Files for AddAnchor */
/* Localized Strings for Dutch */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AddAnchorEN";
CFBundleDisplayName = "AddAnchorEN";
CFBundleGetInfoHTML = "AddAnchorEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AddAnchorEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AddAnchorEN version 21.1.0";
